tap "achannarasappa/tap"
tap "alienator88/cask"
tap "anchore/grype"
tap "apparition47/tap"
tap "artginzburg/tap"
tap "buildpacks/tap"
tap "cloudflare/cloudflare"
tap "ferdium/ferdium"
tap "homebrew-ffmpeg/ffmpeg"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "homeport/tap"
tap "jandedobbeleer/oh-my-posh"
tap "johanhaleby/kubetail"
tap "kaytu-io/cli-tap"
tap "mistertea/et"
tap "nikitabobko/tap"
tap "oven-sh/bun"
tap "overmindtech/overmind"
tap "rcmdnk/file"
tap "siderolabs/tap"
tap "sidneys/homebrew"
tap "teamookla/speedtest"
tap "tofuutils/tap"
tap "vitobotta/tap"
tap "wpscanteam/tap"
brew "act"
brew "actionlint"
brew "openssl@3"
brew "libyaml"
brew "sqlite"
brew "xz"
brew "ansible-lint"
brew "zstd"
brew "gettext"
brew "pcre2"
brew "apktool"
brew "aria2"
brew "atlantis"
brew "atuin"
brew "automake"
brew "autossh"
brew "python@3.11"
brew "awscli"
brew "azure-cli"
brew "bash"
brew "gcc"
brew "p7zip"
brew "binwalk"
brew "brew-cask-completion"
brew "btop"
brew "bundletool"
brew "cabextract"
brew "cdrtools"
brew "cf2tf"
brew "checkov"
brew "cmake"
brew "unbound"
brew "colima"
brew "coreutils"
brew "curl"
brew "difftastic"
brew "dive"
brew "docker", link: false
brew "docker-compose"
brew "docker-credential-helper"
brew "dua-cli"
brew "eza"
brew "fd"
brew "frei0r"
brew "leptonica"
brew "libarchive"
brew "ffmpeg"
brew "open-mpi"
brew "fish"
brew "fzf"
brew "gflags"
brew "gh"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "libgpg-error"
brew "go"
brew "go-size-analyzer"
brew "gpatch"
brew "librsvg"
brew "graphviz"
brew "grype"
brew "hcloud"
brew "helm"
brew "htop"
brew "httpie"
brew "hugo"
brew "imagemagick"
brew "infracost"
brew "jq"
brew "k6"
brew "k9s"
brew "ko"
brew "kubernetes-cli"
brew "krew"
brew "kubeconform"
brew "kubectx"
brew "kustomize"
brew "lftp"
brew "libimobiledevice"
brew "lnav"
brew "mactop"
brew "magic-wormhole"
brew "make"
brew "mas"
brew "media-info"
brew "meson"
brew "mktorrent"
brew "protobuf"
brew "mosh"
brew "mp3wrap"
brew "mtr"
brew "mysql-client"
brew "nmap"
brew "node@20"
brew "packer"
brew "pidgin"
brew "pigz"
brew "pinentry-mac"
brew "pipx"
brew "pixz"
brew "poppler"
brew "postgresql@11", link: true
brew "pv"
brew "python-charset-normalizer"
brew "python-idna"
brew "python-urllib3"
brew "python-requests"
brew "python@3.9"
brew "rclone"
brew "redis"
brew "regula"
brew "restic"
brew "ripgrep"
brew "ruby"
brew "shellcheck"
brew "speedtest-cli"
brew "ssh-audit"
brew "stress-ng"
brew "superfile"
brew "syft"
brew "sysbench"
brew "tenv"
brew "terraform-docs"
brew "terraformer"
brew "tflint"
brew "thefuck"
brew "tmux"
brew "topgrade"
brew "tor"
brew "tree"
brew "trivy"
brew "velero"
brew "vips"
brew "watch"
brew "wget"
brew "wimlib"
brew "wush"
brew "yarn"
brew "yasm"
brew "ykman"
brew "yt-dlp"
brew "zbar"
brew "zoxide"
brew "zsh"
brew "zsh-completions"
brew "buildpacks/tap/pack"
brew "homeport/tap/dyff"
brew "johanhaleby/kubetail/kubetail"
brew "kaytu-io/cli-tap/kaytu"
brew "oven-sh/bun/bun"
brew "overmindtech/overmind/overmind-cli"
brew "siderolabs/tap/talosctl"
brew "sidneys/homebrew/unrar"
brew "teamookla/speedtest/speedtest"
brew "vitobotta/tap/hetzner_k3s"
brew "wpscanteam/tap/wpscan"
cask "1password-cli"
cask "1password@beta"
cask "adium"
cask "aerospace"
cask "affine"
cask "airbuddy"
cask "alex313031-thorium"
cask "alfred"
cask "alt-tab"
cask "android-platform-tools"
cask "anydesk"
cask "anytype"
cask "appcleaner"
cask "applite"
cask "arc"
cask "arctype"
cask "battery"
cask "beekeeper-studio"
cask "bruno"
cask "calibre"
cask "cf-terraforming"
cask "charles"
cask "chatbox"
cask "cheatsheet"
cask "clop"
cask "cocoarestclient"
cask "codeedit"
cask "cursor"
cask "discord"
cask "discord@ptb"
cask "docker"
cask "electrum"
cask "element"
cask "elgato-camera-hub"
cask "elgato-wave-link"
cask "fantastical"
cask "ferdium"
cask "firefox"
cask "font-atkinson-hyperlegible"
cask "font-geist"
cask "font-geist-mono"
cask "font-intel-one-mono"
cask "google-chrome"
cask "home-assistant"
cask "iina"
cask "istat-menus"
cask "iterm2"
cask "jordanbaird-ice"
cask "karabiner-elements"
cask "keyboard-cleaner"
cask "kid3"
cask "lens"
cask "linear-linear"
cask "liteicon"
cask "logi-options+"
cask "logseq"
cask "ltspice"
cask "lunar"
cask "mailtrackerblocker"
cask "marked"
cask "megasync"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "microsoft-teams"
cask "monero-wallet"
cask "monodraw"
cask "moom"
cask "mqtt-explorer"
cask "multi"
cask "obsidian"
cask "orbstack"
cask "orion"
cask "paw"
cask "pd-runner"
cask "pearcleaner"
cask "postgres-unofficial"
cask "postico"
cask "postman"
cask "qmk-toolbox"
cask "raindropio"
cask "rar"
cask "rewind"
cask "seaglass"
cask "sequel-pro"
cask "signal"
cask "skype-for-business"
cask "slack"
cask "sonos"
cask "spotify"
cask "sublime-merge"
cask "sublime-text"
cask "tableplus"
cask "tailscale"
cask "teamviewer"
cask "telegram"
cask "temurin"
cask "thunderbird"
cask "tor-browser"
cask "tower"
cask "utm"
cask "vagrant"
cask "vlc"
cask "vscodium"
cask "whatsapp"
cask "yaak"
cask "yubico-yubikey-manager"
cask "zed"
cask "zoom"
mas "1Blocker", id: 1365531024
mas "1Password for Safari", id: 1569813296
mas "Apple Configurator", id: 1037126344
mas "Baking Soda", id: 1601151613
mas "com.kagimacOS.Kagi-Search", id: 1622835804
mas "Consent-O-Matic", id: 1606897889
mas "Convusic", id: 1591366129
mas "Crouton", id: 1461650987
mas "CrystalFetch", id: 6454431289
mas "DeArrow", id: 6451469297
mas "Default Browser", id: 1055264211
mas "DevCleaner", id: 1388020431
mas "GarageBand", id: 682658836
mas "Gifski", id: 1351639930
mas "Grocery", id: 1195676848
mas "Homecoming for Mastodon", id: 1666139593
mas "Infuse", id: 1136220934
mas "Keynote", id: 409183694
mas "Lieferungen", id: 290986013
mas "Mapper", id: 1589391989
mas "Mela", id: 1568924476
mas "Microsoft Remote Desktop", id: 1295203466
mas "Ninja Cookie", id: 1535219336
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Parcel", id: 639968404
mas "PiPifier", id: 1160374471
mas "Pixelmator Pro", id: 1289583905
mas "Pure Paste", id: 1611378436
mas "Reeder", id: 6475002485
mas "Reeder", id: 1529448980
mas "Refined GitHub", id: 1519867270
mas "Save to Matter", id: 1548677272
mas "Shell Fish", id: 1336634154
mas "SponsorBlock", id: 1573461917
mas "Tampermonkey", id: 1482490089
mas "TestFlight", id: 899247664
mas "Text Shot", id: 6450152342
mas "Textual IRC Client", id: 1262957439
mas "Theine", id: 955848755
mas "Vinegar", id: 1591303229
mas "WireGuard", id: 1451685025
